CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Alle Rechte vorbehalten.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Mithilfe von Angaben aus Ihren Kontakten können Sie Formulare in Chrome schneller ausfüllen.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Alle Rechte vorbehalten.";
